<!-- wp:paragraph -->
<p>下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>画像のパスは ` <?php echo esc_url( RJE_R001CORP_URL ); ?>dist/img/ ` と記載してください</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>画像はdist/img/内にアップしてください</p>
<!-- /wp:paragraph -->